Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери4400.tmx
Source language: ru
Languages: ba

source: В том же 1786 году в Париже Сальери сблизился с П. О. Бомарше; плодом их дружбы стала самая успешная, в том числе и в финансовом отношении, опера Сальери — «Тарар».
ba: Шул уҡ 1786 йылда Парижда Сальери П. О. Бомарше менән дуҫлаша; һөҙөмтәлә Сальериҙың һәр йәһәттән, шулай уҡ аҡса яғынан да ҙур уңыш яулаған операһы — «Тарар» тыуа.

source: Премьера в Королевской академии музыки состоялась 8 июня 1787 года и вызвала ажиотаж, сравнимый только с постановками самых «скандальных» опер Глюка.
ba: Король музыка академияһында премьера 1787 йылдың 8 июнендә була һәм Глюктың «ғауғалы» опералары менән генә сағыштырырлыҡ ығы-зығы тыуҙыра.

source: Посвящая либретто оперы композитору, Бомарше написал: «Если наш труд будет иметь успех, я буду обязан почти исключительно Вам.
ba: Опера либреттоһын композиторға бағышлап, Бомарше былай тип яҙа: «Әгәр беҙҙең хеҙмәтебеҙ уңыш ҡаҙанһа, мин тик Һеҙгә генә тиерлек бурыслы булырмын.

source: И хотя Ваша скромность заставляет Вас всюду говорить, что Вы только мой композитор, я горжусь тем, что я Ваш поэт, Ваш слуга и Ваш друг».
ba: Һеҙҙең тыйнаҡлығығыҙ Һеҙҙе бөтә ерҙә лә Һеҙҙең тик минең композиторым булыуығыҙ тураһында әйтергә мәжбүр итһә, мин үҙемдең тик Һеҙҙең шағирығыҙ, Һеҙҙең хеҙмәтсегеҙ һәм Һеҙҙең дуҫығыҙ булыуым менән ғорурланам».

source: В этой полной аллюзий опере, действие которой происходит в Ормузе, народ в конце концов свергает жестокого и неблагодарного монарха и избирает правителем своего героя — Тарара.
ba: Был аллюзиялар тулы операла ваҡиғалар Ормуздабара, халыҡ яуыз һәм игелекһеҙ монархты ҡолата ла үҙ батыры Тарарҙы хаким итеп һайлай.

source: Бомарше читал свою пьесу в салонах, где она пользовалась неизменным успехом, и всё же, считает музыковед Лариса Кириллина, впечатляющая музыка Сальери значительно усилила воздействие текста.
ba: Бомарше пьесаһын салондарҙа ҡысҡырып уҡыр булған, уларҙа әҫәр уңыш ҡаҙанған, шулай ҙа, тип иҫәпләй музыка белгесе Л. Кириллина, Сальериҙың һоҡланғыс музыкаһы текстың тәьҫир көсөн бермә-бер арттырған.

source: Всё вместе — политическая злободневность в аллегорической оболочке, экзотическая зрелищность, отвечавшая моде на турецко-персидский Восток, красочность и выразительность оркестра, яркость мелодических характеристик, мощные контрасты сольных и массовых сцен, живописные звуковые картины и т. д
ba: ...Аллегория ҡабығындағы сәйәси көнүҙәклек, экзотик тамашалылыҡ, модаға яуап биргән төрөк-фарсы Шәреғе, төҫтәр уйыны һәм оркестрҙың хислелеге, көйҙәр сағыулығы, яңғыҙ һәм күмәк сәхнәләрҙең ҡеүәтле контрастары, оҫта тауыш биҙәлеше һ. б.

source: Все это создавало неотразимый эффект, способствовавший долгому и массовому успеху этого сочинения в любой аудитории.
ba: Һәммәһе был әҫәрҙең теләһә ниндәй аудиторияны ла оҙаҡҡа әсир итерлек уңыш ҡаҙаныуына килтерә.

source: Однако и на современного слушателя, пишет Кириллина, производит впечатление «сильный героический стиль, иногда прямо предвосхищающий Бетховена».
ba: Ләкин хәҙерге заман тыңлаусыһына ла, тип яҙа Кириллина, «урыны-урыны менән Бетховенды хәтерләткән көслө героик стиль ныҡ тәьҫир итә».

source: Отголоски увертюры к I акту можно расслышать во Второй симфонии Бетховена, который не мог эту оперу не знать.
ba: I күренеш увертюраһының шаңдауын Бетховендың Икенсе симфонияһында шәйләргә була, ул иһә был операны тыңламай ҡалмағандыр, әлбиттә.

source: Бюст Антонио Сальери в здании Парижской оперы; скульптор Л. Ф. Шабо
ba: Антонио Сальериҙың Париж операһы бинаһындағы бюсы; скульптор Л. Ф. Шабо

source: Революционный пафос оперы, которая к тому же и существовала в двух редакциях: одной для бурлящего Парижа, другой, под названием «Аксур, царь Ормуза», уже на итальянское либретто Л. да Понте, заказанное Иосифом II, для консервативной Вены.
ba: Опера ике редакцияла йәшәй: береһе — ҡайнап торған Париж өсөн, икенсеһе, «Аксур, Ормуз батшаһы» тигәне, Л. да Понтеның итальян либреттоһына Иосиф II тарафынан яҙҙырылғаны, — консерватив Вена өсөн.

source: Революционный пафос был понятен не всем, и потому она на протяжении нескольких десятилетий с неизменным успехом (чаще как «Аксур») шла по всей Европе, от Лиссабона до Москвы, и даже в Рио-де-Жанейро.
ba: Әҫәрҙәге революцион пафос бөтәһенә лә аңлашылып етмәй, шуға опера бер нисә тиҫтә йыл эсендә (йышыраҡ «Аксур») Лиссабондан Мәскәүгә тиклем бөтә Европаны иңләй, хатта Рио-де-Жанейроға барып етә.

source: Летом 1790 года Бомарше сообщал Сальери, что частью торжеств, посвящённых первой годовщине взятия Бастилии, стало представление «Тарара» со специально написанным по этому случаю эпилогом.
ba: 1790 йылдың йәйендә Бомарше Сальериға шуны хәбәр итә: Бастилияны алыуҙың бер йыллығына арналған тантаналарҙа был уңайҙан махсус яҙылған эпилог менән «Тарар»ҙың постановкаһы ҡуйыла.

source: Страстный поклонник Моцарта Э. Т. Гофман, услышав «Аксура» уже в 1795-м в Кёнигсберге, писал: «Музыка этой оперы, как всегда у Сальери, превосходна: богатство мыслей и совершенство декламации ставят её в один ряд с произведениями Моцарта. ...
ba: Моцарт ижадына мөкиббән ғашиҡ Э. Т. Гофман, «Аксур»ҙы тыңлағас, 1795 йылда Кёнигсбергта былай тип яҙа: «Был операның музыкаһы, Сальериға һәр саҡ хас булғанса, һуш киткес: фекер байлығы һәм декламация камиллығы уны Моцарт әҫәрҙәре менән бер рәткә ҡуя.

source: Если бы я сочинил такую оперу, я считал бы свою жизнь успешной!.
ba: ..Ошондай опера яҙһам, тормошомдо уңышлы тип һанар инем!.

source: «Аксур» стал любимой оперой Иосифа II и превратился в почти официальный символ монархии.
ba: «Аксур» Иосиф II-нең яратҡан операһына әйләнә һәм монархияның рәсми тип әйтерлек символына әүерелә.

source: Таким образом, во время войн против революционной Франции опера под разными названиями исполнялась по обе стороны линии фронта.
ba: Шулай итеп, революцион Францияға ҡаршы барған һуғыштар осоронда опера төрлө исем аҫтында фронт һыҙығының ике яғында ла башҡарыла.

source: И когда генерал Бонапарт основал в Италии так называемую Цизальпинскую Республику, это историческое событие также было отмечено постановкой в «Ла Скала» — 10 июня 1797 года — оперы Сальери.
ba: Генерал Бонапарт Италияла Цизальпина Республикаһытигән берәмекте ойошторғас, был тарихи ваҡиға ла «Ла Скалала» — 1797 йылдың 10 июнендә — Сальери операһы постановкаһы менән билдәләнә.

source: Репертуар Парижской оперы «Тарар» украшал вплоть до 1826 года; «Аксур» на немецкой сцене шёл до середины XIX века.
ba: Гранд-опера репертуарын «Тарар» 1826 йылға тиклем биҙәй; «Аксур» немец сәхнәһендә XIX быуат уртаһына тиклем бара.

source: Широкое международное признание обеих версий произведения, как „Тарара“, так и „Аксура“, свидетельствовало не только о достоинствах музыки, но и о том, что данное жанровое и стилистическое направление воспринималось как чрезвычайно актуальное и перспективное».
ba: Әҫәрҙең ике версияһының да — «Тарар»ҙың да, «Аксур»ҙың да — киң халыҡ-ара танылыу алыуы музыканың шөһрәтлелеген генә түгел, был жанр һәм стилистик йүнәлештәрҙең ифрат көнүҙәк һәм перспективалы тип танылыуын да иҫбатлай.

source: Райс расслышал «эхо „Аксура“» в последних операх Моцарта — «Милосердии Тита» и «Волшебной флейте».
ba: Райс «„Аксур“ шаңдауын» Моцарттың «Титтың миһырбанлылығы» һәм «Тылсымлы флейта» тигән һуңғы операларында ишетә.

source: После «Тарара» Сальери, в период работы над «Тараром» год проживший в доме Бомарше, в 1790 году, наверное, разделял революционный энтузиазм своего французского друга.
ba: «Тарар»ҙан һуңСальери, «Тарар»ҙы яҙғанда бер йыл буйы Бомаршеның йортонда йәшәп, 1790 йылда, моғайын, француз дуҫының революцион ялҡынын да уртаҡлашҡандыр.

source: Более того, в мелодии одной из арий Тарара задним числом расслышали «Марсельезу», — хотя заимствовать мог только Руже де Лиль у Сальери.
ba: Улай ғына ла түгел, Тарар арияларының береһендә һуңынан «Марсельезаны» сырамытыусылар ҙа табыла, — ғәмәлдә, киреһенсә, Руже де Лилдең Сальериҙан сәлдереүе ихтимал булғандыр.

source: И всё же разразившаяся в 1789 году революция не позволила ему закрепить свой парижский успех.
ba: Шулай ҙа 1789 йылда тоҡанған революция уға Париждағы уңышын нығытырға ирек бирмәй.

source: «Каждый хочет представить вам свою поэму», — писал ему Бомарше.
ba: «Һәр кем һеҙгә үҙ поэмаһын күрһәтергә теләй», — тип яҙа уға Бомарше.

source: Но война между империей Габсбургов и революционной Францией заставила Сальери выбирать между Веной и Парижем.
ba: Ләкин Габсбургтар империяһы менән революцион Франция араһындағы һуғыш Сальериҙан йә Венаны, йә Парижды һайлауын талап итә.

source: Он выбрал Вену, и следующую свою серьёзную оперу, «Пальмира, царица персидская», писал в 1795 году уже для австрийской столицы.
ba: Ул Венаны һайлай һәм сираттағы етди операһын, «Пальмира, фарсы батшабикәһен»,1795 йылда Австрияның баш ҡалаһында ижад итә.

source: Как и обе его французские оперы, «Пальмира» и в музыкальном отношении, и в сценическом своём решении, располагалась между барокко и ампирным стилем ещё не родившейся «большой оперы».
ba: Уның ике француз операһы кеүек үк «Пальмира»һы ла музыкаль яҡтан да, сәхнә сиселеше йәһәтенән дә әле тыумаған «ҙур операның» барокко һәм ампир стилдәре араһында урын ала.

source: О ней сохранился красноречивый отзыв И. В. Гёте — в письме Ф. Шиллеру от 6 марта 1799 года: «В эти зимние дни, вновь вернувшиеся к нам, „Пальмира“ оказалась весьма желанным подарком.
ba: Уның тураһында И. В. Гёте һүҙҙәре һаҡланған — Ф. Шиллерға 1799 йылдың 6 мартында яҙған хатында ул былай ти: «Был ҡышҡы көндәрҙә беҙгә кире ҡайтҡан „Пальмира“ оло бүләк булды.

source: Я едва могу дождаться нового представления оперы, и то же самое происходит со многими».
ba: Операны тағы ҡуйыуҙарын түҙемһеҙлек менән көтөп алам, һәм күптәр шулай».

source: Эта опера, по мнению Кириллиной, «предвосхищает такие роскошные партитуры, как „Семирамида“ Россини или „Набукко“ Верди.
ba: Был опера Кириллина фекеренсә, «Россиниҙың „Семирамида“ йәки Вердиҙың„Набукко“ кеүек һоҡланғыс партитураларын хәтерләткәндәй.

source: Та же почти избыточная щедрость, та же фресковая яркость контрастов, то же стремление если и не взволновать, то властно захватить массового слушателя и кое-чем порадовать знатоков».
ba: Шул уҡ тотоп тыймаҫ йомартлыҡ, контрастар сағыулығы, бөтә тыңлаусыны тулҡынландырырға, һис юғында арбап алырға һәм белгестәрҙе лә бер аҙ шатландырырға ынтылыш».

source: Из написанных после «Пальмиры» наибольшая популярность выпала на долю «очаровательной», по мнению Соллертинского, оперы-буффа «Фальстаф, или Три шутки» .
ba: «Пальмиранан» һуң, Соллертинский әйтмешләй, «һөйкөмлө» опера-буффа «Фальстаф, йәки Өс шаяртыу».

source: Первого музыкального воплощения комедии Шекспира «Виндзорские насмешницы», ставшего и одним из первых, наряду с моцартовской «Свадьбой Фигаро», образцов «высокой» комедии в опере.
ba: Шекспирҙың «Виндзор көләкәстәре» буйынса ҡуйылған тәүге музыкаль әҫәр, Моцарттың «Фигароның туйы» менән бер рәттән операла «юғары» комедия тип танылған әҫәр — киң танылыу ала.

source: Музыка «Фальстафа», лёгкая, но не легковесная, непринуждённо сочетающая юмор и лиризм, отмечена, по мнению Браунберенса, «просветлённой мудростью».
ba: «Фальстаф» музыкаһы еңел, ләкин бушаҡ түгел, ул юмор һәм лиризмды ҡауыштыра, Браунберенс әйтмешләй, «яҡты аҡыллылыҡ» бөркә.

source: Премьера оперы в Вене состоялась 3 января 1799 года; Л. ван Бетховен уже в марте опубликовал 10 фортепианных вариаций на тему дуэта из этой оперы.
ba: Операның Веналағы премьераһы 1799 йылдың 3 ғинуарында була; Л. ван Бетховен март айында был операнан дуэт темаһына 10 фортепиано вариацияһы баҫтырып өлгөрә.

source: Три императора
ba: Өс император

source: Когда в феврале 1788 года император Иосиф II отправил в отставку престарелого придворного капельмейстера (руководителя Придворной капеллы) Джузеппе Бонно, назначение на этот пост 37-летнего Сальери было ожидаемо.
ba: 1788 йылдың февралендә император Иосиф II олоғайған капельмейстер (Һарай капеллаһы етәксеһе) Джузеппе Бонноны отставкаға ебәргәс, был урынға 37 йәшлек Сальериҙы тәғәйенләү берәүҙе лә ғәжәпләндермәгәндер.

source: Особое расположение императора к нему в Вене было хорошо известно.
ba: Императорҙың уға айырым мөнәсәбәте Венала яҡшы билдәле була.

source: Со стороны же Иосифа это назначение было не только знаком признания европейской славы композитора: придворной карьере Сальери равным образом способствовали и его дирижёрский дар.
ba: Иосиф яғынан был тәғәйенләү композиторҙың Европалағы данын таныу ғына булмай: Сальериҙың һарайҙағы карьераһына уның дирижёрлыҡ һәләте лә берҙәй йоғонто яһағандыр.

source: В Европе он считался одним из лучших дирижёров своего времени, — и его организаторские способности, его активная общественная деятельность и, вероятно не в последнюю очередь, искушённость в придворной дипломатии.
ba: Европала ул үҙ заманының иң яҡшы дирижёры тип баһалана, — уның ойоштороу һәләте лә, әүҙем ижтимағи эшмәкәрлеге лә, өҫтәүенә, һарай дипломатияһы нескәлектәрен белеүе лә һуңғы урында тормағандыр.

source: Этот высший в столице Габсбургов музыкальный пост сделал Сальери фактическим распорядителем всей музыкальной жизни Вены.
ba: Габсбургтар баш ҡалаһындағы иң юғары музыкаль пост Сальериҙы ғәмәлдә Венаның бөтөн музыкаль тормошоноң хужаһы итә.

source: Но в феврале 1790 года просвещённый монарх умер.
ba: Ләкин 1790 йылдың февралендә мәғрифәтсе монарх вафат була.

source: На престол взошёл его младший брат Леопольд, не одобрявший деятельность предшественника и с подозрением относившийся к его окружению; музыканты к новому императору доступа не имели.
ba: Тәхеткә уның ҡустыһы Леопольд ултыра, ул үҙенә тиклемге тәхет эйәһенең эшмәкәрлеген хупламаған була һәм уның яҡындарына ла шикләнеп ҡарай; музыканттарға яңы император янына юл ябыла.

source: Когда в январе 1791 года Леопольд II отправил в отставку директора Придворного театра графа Розенберга-Орсини, Сальери, вероятно ожидая той же участи, подал прошение об отставке.
ba: 1791 йылдың ғинуарында Леопольд II Һарай театры директоры граф Розенберг-Орсиниҙы отставкаға ебәрә, Сальери ҙа, шундай яҙмышты көтөпмөлөр, отставка тураһында ғариза бирә.

source: Однако император отставку не принял, хотя от многих других фаворитов Иосифа избавился.
ba: Ләкин император, Иосифтың күп фавориттарынан ҡотолһа ла, Сальериҙың отставкаһын ҡабул итмәй.

source: Освободил его лишь от обязанностей капельмейстера Придворной оперы (этот пост занял его ученик Йозеф Вайгль).
ba: Уны тик Һарай операһы капельмейстеры вазифаһынан ғына бушата (был посты уның уҡыусыһы Йозеф Вайгль биләй).

source: Среди нескольких опер, представленных во Франкфурте по случаю коронации Леопольда императором Священной Римской империи, оказался и любимый его предшественником «Аксур».
ba: Леопольдты Изге Рим империяһы императоры итеп иғлан итеү айҡанлы Франкфурттаҡуйылған опералар араһында элекке хаким яратҡан «Аксур» ҙа була.

source: 1 марта 1792 года неожиданно умер Леопольд.
ba: 1792 йылдың 1 мартында көтмәгәндә Леопольд мәрхүм була.

source: Его сын, император Франц II, из 43 лет своего правления первые 23 провёл в борьбе с Францией и музыкой интересовался ещё меньше, чем отец.
ba: Уның улы, император Франц II, үҙе идара иткән 43 йылдың тәүге 23-өн Франция менән һуғышып үткәрә һәм музыка менән атаһына ҡарағанда ла әҙерәк ҡыҙыҡһына.

source: Однако и ему Сальери оказался необходим — как организатор празднеств и торжеств, в том числе во время Венского конгресса, сочинитель кантат и гимнов, прославляющих империю Габсбургов и её победы.
ba: Әммә Сальери уға ла кәрәк булып сыға — тантаналар һәм байрамдар, шул иҫәптән Вена конгресы сараларын, ойоштороусы, Габсбургтар империяһын һәм уның еңеүҙәрен данлаусы кантаталар һәм гимндар яҙыусы булараҡ кәрәк ул.

source: Придворным капельмейстером Сальери оставался до 1824 года, когда вынужден был уйти в отставку по состоянию здоровья.
ba: Сальери 1824 йылға тиклем, һаулығы арҡаһында отставкаға сыҡҡансы, һарай капельмейстеры була.

source: Поздние годы
ba: Һуңғы йылдары

source: Как и многих его современников, слишком интенсивно работавших в молодости, Сальери-композитора ожидал ранний закат.
ba: Йәш сағында әүҙем эшләгән башҡа замандаштары кеүек үк, композитор Сальериҙы ла иртә һүнеү көтә.

source: Последнюю свою оперу, не выдержавшую в глазах публики и критиков сравнения с более ранними, зингшпиль «Негры», он написал в 1804 году.
ba: Тамашасы һәм тәнҡитселәр яғынан хуплау тапмаған һуңғы операһын, «Негрҙар» зингшпилен, ул 1804 йылда яҙа.

source: Хотя по должности ему нередко приходилось писать музыку для официальных празднеств и торжеств, самого Сальери, глубоко религиозного с детства, всё больше привлекала духовная музыка, да и ту он часто писал «для себя и для Бога».
ba: Вазифаһы буйынса рәсми байрамдар һәм тантаналар өсөн музыканы йыш яҙырға тура килһә лә, Сальериҙың үҙен, бала саҡтан бик диндар кешене, дини музыка торған һайын нығыраҡ йәлеп итә, ғәҙәттә ул уны «үҙе өсөн дә Алла өсөн» ижад итә.

source: Антонио Сальери, портрет работы Ф. Реберга, 1821 год
ba: Антонио Сальериҙың Ф. Реберг төшөргән портреты, 1821 йыл

source: Тем больше времени и сил он мог отдавать теперь педагогической и общественной деятельности.
ba: Хәҙер ул бөтә ваҡытын һәм көсөн педагогик һәм ижтимағи эшмәкәрлеккә бирә ала.

source: В течение нескольких десятилетий, с 1777 по 1819 год, Сальери был постоянным дирижёром, а с 1788 года и руководителем Венского музыкального общества (Tonkünstlersocietät).
ba: Бер нисә тиҫтә йыл буйына, 1777 йылдан 1819 йылға тиклем, Сальери Вена музыка йәмғиәтенең (Tonkünstlersocietät) даими дирижёры, ә 1788 йылдан етәксеһе лә була.

source: Главной целью которого изначально было регулярное, 4 раза в год, проведение благотворительных концертов в пользу учреждённого обществом пенсионного фонда для вдов и сирот венских музыкантов.
ba: Төп маҡсаты Вена музыканттарының тол ҡатындары һәм етем балаларына ярҙам итеү маҡсатында ойошторған пенсия фондын тулыландырыу өсөн йыл һайын 4-әр хәйриә концерты ҡуйыу була.

source: Это общество, основанное в 1771 году Ф. Л. Гассманом, сыграло исключительно важную роль в музыкальной жизни не только Вены, но и всей Европы, положив начало публичным концертам.
ba: 1771 йылда Ф. Л. Гассман нигеҙләгән был йәмғиәт, халыҡҡа күрһәтелә торған концерттарға башланғыс һалып, Вена ғына түгел, тотош Европаның музыкаль тормошонда иҫ киткес мөһим роль уйнай.

source: Собирая немалые средства в пенсионный фонд, концерты общества, с участием симфонического оркестра, хоровой капеллы и солистов, одновременно знакомили публику с новыми сочинениями и не давали ей забыть старые шедевры.
ba: Пенсия фондына байтаҡ аҡса йыйып, йәмғиәттең симфоник оркестр, хор капеллаһы һәм солистар ҡатнашҡан концерттары бер үк ваҡытта тамашасыны яңы әҫәрҙәр менән таныштыра, иҫке шедеврҙарҙы ла иҫтәренә төшөрөп тора.

source: В концертах звучали произведения Генделя, Гайдна, Моцарта, Бетховена и многих других композиторов.
ba: Концерттарҙа Гендель, Гайдн, Моцарт, Бетховен һәм башҡа композиторҙарҙың әҫәрҙәре яңғырай.

source: Нередко они становились стартовой площадкой для молодых талантливых исполнителей.
ba: Йыш ҡына улар һәләтле йәш башҡарыусылар өсөн старт майҙансығы була.

source: Из-за этого общества Сальери в декабре 1808 года даже поссорился с Бетховеном, назначившим свой авторский концерт («академию») на тот же день, в который должен был состояться концерт благотворительный, и пытавшимся переманить к себе лучших музыкантов из оркестра общества.
ba: Ошо йәмғиәт арҡаһында Сальери 1808 йылдың декабрендә хатта үҙенең авторлыҡ концертын («академияһын») ошо уҡ көнгә тәғәйенләгән һәм йәмғиәт оркестрының иң яҡшы музыканттарын шунда алып барырға иткән Бетховен менән ғауғалашып китә.

source: Фонду вдов и сирот венских музыкантов Сальери завещал часть своего состояния.
ba: Вена музыканттарының тол ҡатындары һәм етемдәре фондына Сальери мөлкәтенең бер өлөшөн мираҫ итеп ҡалдыра.

source: С 1813 года он входил в комитет по организации Венской консерватории и возглавил её в 1817 году, тогда ещё под названием Певческой школы.
ba: 1813 йылдан Вена консерваторияһын ойоштороу буйынса комитетҡа инә, 1817 йылдан ул саҡта Йырсылар мәктәбе тип аталған был ойошмаға етәкселек итә.

source: В зрелые годы действительный статский советник Антонио Сальери был осыпан почестями с самых разных сторон.
ba: Өлгөрөү йылдарында ғәмәли статский советник Антонио Сальери төрлө яҡтан дан-шөһрәткә күмелә.

source: Он был членом Шведской Академии наук, почётным членом Миланской консерватории, Наполеон ввёл его во Французскую Академию (в качестве иностранного члена), а окончательно вернувшиеся в 1815 году Бурбоны наградили Орденом Почётного легиона.
ba: Ул Швед Фәндәр академияһы ағзаһы, Милан консерваторияһының почетлы ағзаһы була, Наполеон уны Француз Академияһына ҡабул итә (сит ил ағзаһы сифатында), ә бөтөнләйгә кире ҡайтҡан Бурбондар 1815 йылда уны Почётлы легион ордены менән бүләкләй.

source: Последние годы жизни композитора были омрачены сплетней о его причастности к смерти Моцарта.
ba: Композитор ғүмеренең һуңғы йылдары уның Моцарт үлеменә ҡағылышлы булыуы тураһындағы ғәйбәт менән һөрөмләнә.

source: Как писал Альфред Эйнштейн, Вена «во всём, что касается клеветы и сплетен, и тогда и потом оставалась провинциальным городишком».
ba: Альфред Эйнштейн яҙғанса, Вена «нахаҡ һүҙ һәм ғәйбәт таратыуға ҡағылышлы бөтә нәмәлә ул саҡта ла, һуңынан да провинциаль ҡаласыҡ булып ҡала».

source: В здравом уме и в твёрдой памяти Сальери решительно отвергал эту чудовищную клевету, видел в ней лишь «злобу, обычную злобу» и в октябре 1823 года просил своего ученика Игнаца Мошелеса опровергнуть её перед всем миром.
ba: Айыҡ аҡылында һәм ныҡлы хәтерле сағында Сальери бындай нахаҡ ғәйептән киҫкен баш тарта һәм уҡыусыһы Игнац Мошелестан уны бөтә донъя алдында яҡлап сығыуын һорай.

source: Этот слух запечатлён в «разговорных тетрадях» Бетховена за 1823—1824 годы, что в дальнейшем многим противникам Сальери служило веским аргументом.
ba: Был хәбәр Бетховендың 1823—1824 йылғы «әңгәмә дәфтәрҙәрендә» теркәлгән һәм һуңғары Моцарт ижадына табыныусылар өсөн етди дәлилгә әүерелгән.

source: Хотя сам Бетховен, судя по репликам в тетрадях, любые сплетни о своём учителе отвергал.
ba: Ә Бетховен үҙе, дәфтәрҙәрендәге репликаларға ҡарағанда, Сальери тураһындағы бөтә ғәйбәтте кире ҡаҡҡан.

source: И в те годы, и позднее люди, не питавшие враждебных чувств к композитору, но принимавшие на веру слух, видели в его признании лишь подтверждение его тяжёлого психического состояния.
ba: Ул йылдарҙа ла, һуңынан да Сальериға дошманлыҡ хисе кисермәгән, ләкин хәбәрҙе ысынға алған кешеләр уның әйткәнен психик ауырыуына бәйләй.

source: Так, Рохлиц в некрологе писал:
ba: Мәҫәлән, Рохлиц некрологта былай тип яҙа:

source: Его мысли становились всё более путаными; он всё более погружался в свои мрачные сны наяву....
ba: «Уның фекере бутала барҙы; ул өнөндәге төштәренә торған һайын нығыраҡ батты.

source: Он обвинял себя в таких преступлениях, которые не пришли бы в голову и его врагам».
ba: Ләкин етди тикшеренеүселәр шуға иғтибар итә: Сальериҙың әйткәндәре бер кем һәм бер ни менән раҫланмай, уның был һүҙҙәрен ишеткән кешеләр ҙә асыҡланмай.

source: Два санитара, приставленные к Сальери в клинике, Розенберг и Порше, сделали 25 июня 1824 года письменное заявление.
ba: Сальериға клиникала беркетелгән ике санитар, Розенберг менән Порше, 1824 йылдың 25 июнендә яҙма ғариза бирә.

source: В котором «перед ликом Бога и перед всем человечеством» честью клялись в том, что ничего подобного никогда от Сальери не слышали, а заодно и в том, что «из-за его слабого здоровья никому, даже членам его семьи, не разрешалось навещать его».
ba: Унда улар «Алла алдында һәм бөтә кешелек алдында» Сальериҙан ундай һүҙҙәрҙе бер ҡасан да ишеткәндәре булмағаны һәм «һаулығы насар булыу арҡаһында уның янына берәүгә лә, хатта ғаиләһе ағзаларына ла килеп йөрөргә рөхсәт ителмәүе» тураһында ант итә.

source: Свидетельство санитаров подтвердил и лечивший Сальери доктор Рерих.
ba: Санитарҙарҙың шаһитнамәһен Сальериҙы дауалаған доктор Рерих та раҫлай.
